[{
	"name": "Australian Silky Terrier",
	"description": "Zu einem der unkompliziertesten Hunde zählt zweifellos der Australian Silky Terrier. Vom Charakter her gilt diese Hunderasse als bewegungsfreudig, temperamentvoll und unkompliziert. Der Australian Silky Terrier hat ein fröhliches und aufgeschlossenes Wesen, liebt den Familienanschluss und ist gern in Gesellschaft. Aufgrund seines ausgeprägten Drangs zur Bewegung ist es zwingend erforderlich, dass dem Australian Silky Terrier genügend Auslauf und ausreichend Bewegung geboten wird. Neben ausgiebigen Spaziergängen ist diese Hunderasse auch verschiedenen Sportarten und Aktivitäten, wie etwa dem Agility und dem Flyball, sehr zugetan. Hinsichtlich seiner Erziehung kann der Australian Silky Terrier als einfach, aufgeweckt und lernfreudig beschrieben werden. Bei seiner Haltung ist darauf zu achten, dass das Fell des Australian Silky Terrier eine tägliche Fellpflege durch Bürsten erfordert. Er hat kein Unterfell, jedoch glatte und seidige (engl. „ silky“) Haare, die eine Länge von etwa 13 bis 15 Zentimetern erreichen können. Zu den wesentlichen Eigenschaften des Australian Silky Terriers zählt eine maximale Widerristhöhe von etwa 23 Zentimetern bei einem Körpergewicht von 3,5 bis 4,5 Kilogramm. Die durchschnittliche Lebenserwartung dieser Hunderasse liegt bei etwa 15 Jahren."
},
{
	"name": "Beagle Rasseportrait",
	"description": "Der Beagle ist der ideale Familienhund, da er äußerst kinderlieb ist. Ein aggressives Verhalten kann man bei dieser Hunderasse nicht entdecken, weshalb sie gerade für junge Familien mit kleinen Kindern und Babys optimal geeignet ist. Der Charakter des Beagle lässt sich als selbstbewusst, lebensfroh, ausdauernd und zuweilen auch stur beschreiben. Er kann als Wachhund eingesetzt werden, eignet sich jedoch nicht als Beschützer. Einen Beagle kann man auch einige Zeit alleine lassen, wenn er sich vorher beim spielen ausgepowert hat. Sollte ihm jedoch zu langweilig werden, kann er viel Schaden anrichten. Ein Beagle bevorzugt die Gesellschaft, weshalb eine Haltung im Zwinger ausgeschlossen ist. Dieser Vierbeiner passt zudem zu Menschen, die Lust an der Natur und auch nichts gegen lange Spaziergänge einzuwenden haben. Immerhin ist der Beagle ein Jagdhund und kann bei aufgenommenen Fährten oder Spuren auch mal Interesse an ausdauernden Wegen haben. Diese Zeit müssen sich Besitzer nehmen, um dem Hund gerecht zu werden. Täglich mehrere Spaziergänge sollten Regel sein. Auslauf und Gesellschaft sind die wichtigsten Anforderungen an einen Beaglehalter. Spannend kann es mit dem Beagle auch im Garten werden. Hier will er sein Revier auf jeden Fall verteidigen und macht sich auf die Suche nach anderen Tieren. Besitzer müssen unbedingt auf hohe Zäune achten und aufpassen, dass es keine Löcher gibt, damit der Hund auch innerhalb des Gartens bleibt. Aufgrund seiner Größe kann man einen Beagle auch in einer Wohnung halten, dann benötigt er jedoch häufig und viel Auslauf. Wohler fühlt er sich in einem Haus mit einem großen Garten."
},
{
	"name": "Bearded Collie",
	"description": "Der Bearded Collies ist ein aktiver und lebhafter Hund, der sich viel Bewegung und abwechslungsreiche Beschäftigung von seinem Besitzer wünscht. Sie sind sehr intelligent und stets wachsam. Darüber hinaus wirken sie selbstsicher und zeigen auch in unüblichen Situationen keine Nervösität oder gar Aggressivität. Trotz seiner Widerstandsfähigkeit ist der Bearded Collie ein sehr sensibler Hund. Er braucht daher eine gutmütige Bezugsperson. Zudem darf der Bearded Collie nicht unterfordert werden. Hunde dieser Rasse passen zu Menschen, die viel Zeit mit ihrem vierbeinigen Begleiter verbringen möchten. Durch sein soziales Wesen und seinen Ursprung als Hütehund verträgt der Bearded Collie das Alleinsein nur sehr schwer. Er möchte daher am liebsten ständig in der Nähe seiner Menschen sein und freut sich über jede Zuwendung. Diese Hunderasse ist daher nur bedingt für Menschen geeignet, die morgens das Haus verlassen und erst am Abend von der Arbeit nach Hause kommen. Aufgrund des ausgeprägten Bewegungsbedürfnisses des Bearded Collies sollte der Besitzer über ausreichend Freizeit verfügen, um mit seinem Hund ausgedehnte Spaziergänge und Fahrradtouren zu unternehmen. Da der Bearded Collie trotz seiner Sensibilität ein sehr mutiger und selbstbewusster Hund ist, fühlt sich diese Rasse auch in einem städtischen Umfeld wohl. Hier empfiehlt sich allerdings ein sicher eingezäunter Garten, da eine reine Wohnungshaltung nicht artgerecht wäre. Täglicher Auslauf im hauseigenen Garten ist für diese Rasse optimal. Kommt man diesen Anforderungen nach, so kann man sich über einen zuverlässigen und gutmütigen Familienhund freuen. Darüber hinaus bedarf dieser Hund einer ausgiebigen Fellpflege. Er muss täglich gebürstet werden, damit das Fell nicht verfilzt und weiterhin prächtig ausschaut. "
},
{
	"name": "Afghanischer Windhund",
	"description": "Die Rasse Afghanischer Windhund gehört zu der Gruppe der Windhunde. Häufig werden diese nur Afghanen genannt. Der Afghane hat ein unabhängiges und ruhiges Wesen. Sein Charakter ist zudem eher sanftmütig und unauffällig. Der Afghane verhält sich im Haus recht unkompliziert und kann auch mal gut einige Zeit alleine gelassen werden. Im Freien wiederum wird der Jagdtrieb der Afghanen aktiviert. Je nach Ausprägung kann es sein, dass dieser im Wald und an Feldwegen stets angeleint sein sollte. Die Rasse Afghanischer Windhund ist in den meisten Fällen verträglich mit anderen Hunden."
},
{
	"name": "Deutscher Schäferhund",
	"description": "Als Nachfahre württembergischer und thüringischer Hütehunde trägt der Deutsche Schäferhund den Bewacher- und Schutzinstinkt in sich. Diese Rasse verfügt über eine hohe Intelligenz und ist sehr leicht zu führen und zu erziehen. Nervenstärke, Selbstsicherheit, Unbefangenheit sowie stete Aufmerksamkeit sind die prägendsten Charaktereigenschaften des Deutschen Schäferhundes. Der Deutsche Schäferhund ist sehr vielseitig einsetzbar und gehört deshalb zu den beliebtesten Hunderassen . Er ist wachsam, stark und mutig. Seinem Herrchen oder Frauchen ist er treu und möchte sein Rudel immer beschützen. Aus diesem Grund ist ein Deutscher Schäferhund auch für Menschen geeignet, die über weniger Hundeerfahrung verfügen. Für absolute Anfänger ist diese Rasse dennoch weniger empfehlenswert, da Schäferhunde sehr arbeitswillig sind und sowohl geistig als auch körperlich gefordert und gefördert werden wollen. Ehemals als Schutz- und Hütehund für Viehherden und Menschen eingesetzt, ist sein ursprüngliches Arbeitsfeld in der modernen Landwirtschaft kaum mehr vorhanden."
},
{
	"name": "Deutsch Drahthaar",
	"description": "Der  Deutsch Drahthaar ist ein äußerst intelligenter Hund, der immer eine Aufgabe braucht. Deswegen passt das Tier ideal zu einem großen Haushalt mit mehreren Bewohnern. In der Regel ist eine Familie der richtige Ort für den Vierbeiner. Sein Charakter ist ruhig und selbstbewusst, außerdem verfügt er über ein robustes und ausgeglichenes Wesen. Zudem ist eine seiner positivsten Eigenschaften seine Kinder- und Familienfreundlichkeit, was ihn sehr unkompliziert macht. Seine Familienmitglieder und besonders Kinder beschützt er und kann bei Gefahr auch schnell aggressiv werden. Unbekannte Leute sollten also auf jeden Fall in Gegenwart des Besitzers kennengelernt werden. Der Deutsch Drahthaar braucht viel Bewegung und Training für seine Muskeln, am besten mit einem Jagdreiz, zum Beispiel durch das Apportieren von Gegenständen. Deshalb sollten die Besitzer ausreichend Zeit haben, um den Hund zu fördern. Kleine Spiele, Denkaufgaben oder Trainingseinheiten sind für die Hunderasse sehr wichtig. Darüber hinaus ist der Deutsch Drahthaar sehr arbeitswillig und kann auch auf einem Hof mit Tieren ein wichtiger Partner sein. Menschen mit großen Geländen wie Bauernhöfen oder Gärten passen perfekt zu dem Tier. Hier hat der Hund viel Auslauf und kann die Gegend selbstständig erkunden. Dies erleichtert auch enorm seine Haltung: er kann sowohl im Haus, als auch bei kalten Nächten in einem Zwinger gehalten werden. Die Zwingerhaltung ist deshalb sehr unkompliziert, da es dem Deutsch Drahthaar hilft, seine Kondition zu stärken und so sein wetterhartes Fell bestmöglich zu entwickeln. Durch sein selbstbewusstes Wesen sollten ihm in der Erziehung schon früh deutliche Grenzen aufgezeigt werden, die der Deutsch Drahthaar jedoch schnell annimmt."
}]
